[
    "Самый неожиданный отзыв, который Игорь мог бы оставить на Яндекс.Картах.",
    "Что на самом деле происходит в голове у глиста Даниила, когда Дэн идёт на свидание?",
    "Гарик решил сменить профессию. Кем он стал и почему?",
    "Илья Сюзумов открыл свой бар. Какое фирменное блюдо в меню?",
    "Самый безумный тюнинг для «Чангана» Игоря.",
    "Какое напутствие Игорь даст своему сыну перед первым свиданием?",
    "Килька (Женя) заказал себе профессиональную рогатку. Какая у него первая цель и почему?",
    "Gemini проанализировал ваш чат и выдал характеристику на каждого. Какой самый обидный, но точный вывод он сделал про тебя?",
    "Дэн настолько преисполнился в своём стиле, что теперь ________.",
    "Глеб нашёл новую «полторашку жатецкого гуся», но теперь это ________.",
    "Какая новость из паблика «Двач» идеально опишет следующий год для чата «БАБУ МНЕ»?",
    "В новостях сообщили: «В Краснодаре от жары расплавился не только Чанган, но и ________ Игоря».",
    "Чем бы закончился мальчишник Башара в Египте?",
    "Идеальный подарок на новоселье Денчику, чтобы отпугнуть комаров (и не только).",
    "Вы вписались на легендарное Новоселье к Дену. Что стало причиной вызова демографического спецназа?",
    "Вы скинулись и подарили Дену часы Garmin. Какой вид активности он отслеживал на них в первую же ночь?",
    "Илья Орлов всё-таки открыл «чебуречную у Ларисы». Какая акция проходит там по пятницам?",
    "Илья Сюзумов зашёл в бар «Аптека» и подложил им не бомжа, а ________.",
    "Вы скинулись и купили Глебу абонемент в «Карл и Фридрих». Что он там сделал в первый же вечер?",
    "Ваш чат «БАБУ МНЕ» взломали и опубликовали одну-единственную переписку. Какую?",
    "Новый вкус чипсов Lays, который полюбит только Дэн.",
    "Надпись на футболке, в которой не стыдно прийти на переговоры в Стамбул.",
    "Слоган для рекламы Корелы, нацеленной на вашу компанию.",
    "Что на самом деле обсуждали Путин и президент Лаоса, когда договорились о слонах?",
    "Что кричал бы демографический спецназ, врываясь в квартиру холостяка из вашего чата?",
    "Заголовок новости в «Фонтанке»: «Вместо лисичек грибники в Ленобласти теперь находят ________».",
    "Что означало «куралесить на Петроге» в 2015-м и что это значит сейчас?",
    "Идеальная подпись к фото, где вся компания обедает в «Карле и Фридрихе».",
    "Какой персонаж из советского кино — вылитый Глеб, когда выпьет?",
    "Что на самом деле значит фраза «поехать на дачу к Косте»?",
    "«Бабумневск» стал реальным городом. Какая у него главная достопримечательность?",
    "Какое событие могло бы по праву называться «Плакательная среда»?",
    "Самый абсурдный заказ, который можно сделать в «Самокате» в 3 часа ночи: ________.",
    "«Игорь не отвечает 4 часа, потому что он ________».",
    "«Когда сосешь себе, ощущается не как будто тебе сосут, а как будто ________».",
    "Худший подарок на тройной день рождения именинников августа — это ________.",
    "В новой версии игры «God of Whore» появилась карточка «Проклятье: ________».",
    "Фраза, которую мог бы сказать только Илья Орлов, чтобы подбодрить друга.",
    "«Прости, дорогая, я не могу сегодня встретиться, у нас в чате ________».",
    "Новый трек Мияги, посвященный вашему чату, называется «_________»."
  ]